{
    "id": "the-art-of-war",
    "title": "El Arte de La Guerra",
    "author": "Zun Tzu",
    "description": "<p>Desde imperios antiguos hasta empresas modernas— El arte de la guerra sigue siendo uno de los libros más influyentes jamás escritos. Atribuido al estratega chino Sun Tzu y creado hace más de dos mil años, este tratado ha trascendido su contexto militar para convertirse en una guía universal sobre liderazgo, claridad mental y toma de decisiones bajo presión. </p> <p>El arte de la guerra es una obra sorprendentemente breve, directa y afilada. Su capacidad para transmitir ideas esenciales: comprender el entorno, actuar con precisión, escoger el momento adecuado y vencer sin combatir cuando es posible, la hacen un libro de lectura obligatoria para cualquier líder moderno. </p><p>Esta edición modernizada ofrece una lectura accesible para el público actual, manteniendo la fidelidad al sentido original mientras suaviza giros que pueden resultar arcaicos, mejora la legibilidad y organiza el contenido con un estilo fluido y contemporáneo. </p><p>Desde el primer capítulo, Sun Tzu enseña que la victoria no depende del azar, sino de la preparación mental, el conocimiento del terreno, la cohesión del equipo y la capacidad de anticiparse al enemigo. Con ejemplos concisos y observaciones que parecen escritas para el siglo XXI, el libro revela cómo se toman decisiones en entornos inciertos, cómo se administra el riesgo y cómo se ejerce el poder de forma inteligente. </p><p>¿Te preocupan los textos clásicos porque suelen ser densos o difíciles? Esta edición está pensada para evitar ese problema: párrafos claros, lenguaje directo y notas mínimas pero útiles para entender todas las ideas sin complicaciones. </p><p>¿Crees que es un libro de guerra y por eso puede no interesarte? En realidad, El arte de la guerra se ha convertido en lectura esencial para emprendedores, estudiantes, líderes, estrategas, deportistas y cualquier persona que necesite pensar mejor antes de actuar. </p><p>Si buscas un libro breve, poderoso y lleno de sabiduría acumulada durante siglos, abre El arte de la guerra y descubre una obra que sigue cambiando la forma en que pensamos la estrategia. </p><p>Haz clic y comienza tu aprendizaje</p>.",
    "coverUrl": "/covers/the-art-of-war.jpg",
    "chaptersCount": 13,
    "chapters": [
      { "number": 1, "title": "Capítulo 1" },
      { "number": 2, "title": "Capítulo 2" },
      { "number": 3, "title": "Capítulo 3" },
      { "number": 3, "title": "Capítulo 4" },
      { "number": 3, "title": "Capítulo 5" },
      { "number": 3, "title": "Capítulo 7" },
      { "number": 3, "title": "Capítulo 8" },
      { "number": 3, "title": "Capítulo 9" },
      { "number": 3, "title": "Capítulo 10" },
      { "number": 3, "title": "Capítulo 11" },
      { "number": 3, "title": "Capítulo 12" },
      { "number": 3, "title": "Capítulo 13" }
    ]
  }
  